{
  "id": 40109,
  "islong": 2,
  "direction": 2,
  "title": "菜比巴警鸽成长日记",
  "is_dmzj": 0,
  "cover": "https://images.dmzj.com/webpic/16/cbbjgczrj89798l.jpg",
  "description": "妈妈说，下辈子别当警察！\n国家的荣耀，就是鸽的荣耀（谁说的？）\n犯错吃惩处，破案有业绩……想当只好鸽，怎么这么难？\n臺湾第一位被抬离陈抗现场的漫画家──羊寧欣，为警发声之作！\n不论你是公民、乡民，还是暴民，都该知道的警察故事。\n──欢迎来到警鸽中正一分局！──\n这里有只菜鸽──巴仔，巴仔虽然一身菜味但满腔热血，他立志要当只好鸽、成为人民保鸽。分局的其它学长也都是鸽子：好心教导规矩的阿修罗学长、老练世故的老金、只顾绩效不顾鸽命的长官，以及其他各具特色的鸽子同事。透过巴仔及眾鸽群的生活，我们将直击鸽子最崩溃的工作现场，体验各种血泪日常！",
  "last_updatetime": 1491203425,
  "copyright": 0,
  "first_letter": "c",
  "hot_num": 3975,
  "hit_num": 44912,
  "uid": null,
  "types": [
    {
      "tag_id": 5,
      "tag_name": "欢乐向"
    }
  ],
  "status": [
    {
      "tag_id": 2310,
      "tag_name": "已完结"
    }
  ],
  "authors": [
    {
      "tag_id": 13059,
      "tag_name": "蠢羊"
    },
    {
      "tag_id": 13060,
      "tag_name": "花栗鼠"
    }
  ],
  "subscribe_num": 78,
  "chapters": [
    {
      "title": "连载",
      "data": [
        {
          "chapter_id": 60302,
          "chapter_title": "1卷",
          "updatetime": 1491203425,
          "filesize": 19706826,
          "chapter_order": 10
        }
      ]
    }
  ],
  "comment": {
    "comment_count": 21,
    "latest_comment": [
      {
        "comment_id": 2006212,
        "uid": 7490989,
        "content": "不知道鸽了多少罪犯",
        "createtime": 1491326303,
        "nickname": "xufengx510",
        "avatar": "https://avatar.dmzj.com/1f/c1/1fc1f33fc82cd960581045c8ab79c93d.png"
      },
      {
        "comment_id": 2004882,
        "uid": 100243242,
        "content": "為了表達對修改民法、性平教育的不滿，下一代幸福聯盟3日號召「百萬家庭站出來！婚姻家庭，全民決定」活動，在凱道現場也點名民進黨籍立委尤美女，並列出她三大罪狀，主張要將黑箱立委趕出立法院、趕出台灣！\n\n對於遭點名，尤美女回應表示，12月26日她擔任立法院司法及法制委員會召委當週，仍會排審婚姻平權相關修法提案。\n\n尤美女說，這段時間以來，收到許多建議與批評，自己虛心聆聽、深刻檢討。她指出，立法院是合議制，她身為立法委員，有提案的權利；身為本會期的召委，依權責可排案審查，但是審查結果為何、審查完竣之後何時排入院會處理、甚至於能否通過，皆非她一人所能決定，而是司法法制委員會全體委員初審後，由全院委員共同議決。\n\n尤美女說，無論未來此一議題如何發展，自己都會持續推動民法修正，因為民法修正不會破壞婚姻或家庭，只會讓願意相守的同志也可以結婚、共組家庭，可以真正得到憲法所給予的基本權利保障、讓平等真正落實。\n\n不過，網路上則有人列出三大理由，要求撤銷尤美女民進黨不分區立委的資格。這三大理由包括：\n一、黑箱作業、誤導大眾：快速闖關審查法案，沒有任何公聽會，社會大眾也不清楚法案內容。11/8通過一讀程序。馬上在11月14日被排入議程，11月17日就要進入委員會審查。過程才短短的9天，這個草案欠缺充分討論，沒有任何公聽會召開，反對方還來不及表達意見的情況下，卻用如此草率快速的方式處理，而且僅由少數的13位委員審查決定，實為黑箱作業。\n\n訴求指出，尤美女誤導大眾說有開過3次公聽會，實際上是上一屆(也就是第8屆)立委時開的，屆期不連續難道尤委員不知道嗎？這一屆立委是第9屆，是全新的民意，難道要拿上一屆的意見來審查法案嗎?尤美女誤導社會大眾，這又是一個黑箱作業的手法。\n\n二、拒絕溝通、撕裂族群：11/17尤美女黑箱作業，欲強勢闖關同性婚姻法案時，立法院外2萬5千名群眾怒吼，要求各縣市至少舉辦一場公聽會（約30場），讓全國人民了解。尤美女不但拒絕，還動用多數暴力表決，拒絕任何的公聽會，造成人民憤怒，衝進立院，跪地陳情。在強大壓力下，尤美女才「勉強」同意舉辦兩場公聽會。尤美女拒絕和人民溝通，造成族群撕裂，要負最大責任。不但如此，尤美女硬拗只改一兩條民法，宣稱不影響其他300條以上法條，實際上影響深遠，民法親屬編的基礎是一男一女結合的婚姻，同性婚姻本質上與異性婚姻不同，牽一髮動全身，尤美女卻執意強推，忽視可能帶來的嚴重後果。\n\n訴求指出，同性婚姻並不是人權，歐洲人權法院近年來三度裁判指出：「同性婚姻不是基本人權」。這樣沒有共識的社會重大議題，尤美女為何不敢交給全民共同討論決定？為何不敢交付全民公投？而要由少數13個委員審查，造成族群撕裂呢？\n\n三、踐踏家長、濫用職權：尤美女委員於今年2月23日質疑教育部性平委員遴選「不夠多元」，並質疑「民間團體代表皆為家長」，歧視家長。然而家長代表於這一屆（第七屆）性平委員會中僅有2名代表，反而是部份意識型態學者長期霸佔性平委員會，阻礙多元意見呈現，成為現今性平教育的亂源。\n\n訴求說，今年尤美女更推動修法，新增「本會委員有不具性別平等意識之言行經本部查證屬實，且經溝通仍未改善者，予以解聘。」什麼是性平意識？誰的性平意識才是對的？支持「多元成家」、「多元性別意識型態」，把孩子貼上恐同症標籤才算是有「性平意識」嗎？去年底，尤美女透過立委職權，在審查教育部預算時，以凍結預算方式來影響教育部性平委員的遴選，質疑家長團體代表的性平意識，極力排除所謂「不具性平意識」的委員人選，完全不尊重家長在孩子教育上的參與及選擇權利。這些所謂教育部性平委員會的專家學者，制定出完全不符合家長期待的性平教育內容，類似青春水漾影片進入校園等事件一再上演，家長對孩子的教育參與及選擇權利長期被踐踏。(李遊博/台北報導)\n\n喜歡這篇新聞嗎？分享給您的朋友吧！\n\n隨時收到優質清新的好新聞，請至以下FB、 Line@、App追蹤我們！\n\nKAIROS 風向新聞\n\n\n\n \n \n\n\nFacebook 留言\n\n相關\n\n跨性別者鬧場釀衝突　幸福盟：勿造成族群撕裂和對立\n同運促成「性解放」　鋼鐵人醫師：接納不表示認同\n投書／1203我哭了！因我收到台灣民主的病危通知單\n民法非修不可？律師：不可不知同婚的三樣「添加物」\n反同婚民意勢不可擋　民進黨將面臨公投風暴\n前一篇文章\n20萬人街頭抗議　學生控訴：現代版白色恐怖\n下一篇文章\n同運促成「性解放」　鋼鐵人醫師：接納不表示認同\n捐\n\n\n風向新聞 KAIROS.NEWS",
        "createtime": 1491310444,
        "nickname": "强袭无尽",
        "avatar": "https://avatar.dmzj.com/9a/73/9a73d0b3aef775be8d02e9b619568d17.png"
      }
    ]
  }
}